{"br_button":"Book a consultation","cv_text":"Dr. Zapata is a renowned plastic surgeon, graduated from the University of Buenos Aires and with postgraduate training in prestigious institutions such as; the University of Vienna in Austria, the University of Regensburg, Germany, Northwestern University Texas, USA, where, in addition, he performed numerous cadaveric dissections alongside the great masters who taught him surgical craftsmanship.","dr_text1":"Contrary to what the media usually shows, aesthetics is based on attention to detail and good taste. Quick and miraculous fixes generally do not come to fruition.","dr_text2":"Our commitment is to provide you with only the best, with honesty and professionalism. No surprises. This way of working has allowed us not only to obtain satisfied patients but also true friends of the house.","dr_title":"Having a cosmetic procedure is a very important decision. It should never be rushed, but rather should be the result of personal analysis and reflection.","process_1_text":"Dr. Zapata will dedicate all his attention to the patient and will give an honest and professional opinion regarding the therapeutic possibilities that best suit the particular case.","process_1_title":"First consultation","process_2_text":"Once the decision is made, in the second consultation the results of the medical studies are analyzed and the patient is reviewed again and the entire procedure is reviewed.","process_2_title":"Second consultation","process_3_text":"Before the day of the operation, you will receive the date and time of the surgery as well as all the information regarding how to prepare for the procedure.","process_3_title":"Confirmation","process_4_text":"Dr. Zapata sees the patient in the room where he will spend time marking and measuring the area to be treated. You will also be introduced to the Anesthesiologist and the rest of the surgical team.","process_4_title":"The day of the operation","process_button":"Keep reading","process_title":"How does the process work?","reserva":"Book a consultation","title":"Medical professionalism, personalized attention and cutting-edge technology."}