{"cv_text":"Dr. Zapata is a renowned plastic surgeon, graduated from the University of Buenos Aires and with postgraduate training in prestigious institutions such as; the University of Vienna in Austria, the University of Regensburg, Germany, Northwestern University Texas, USA, where, in addition, he performed numerous cadaveric dissections alongside the great masters who taught him surgical craftsmanship.","dr_button":"Book an appointment","dr_text1":"Medical excellence, both technical and human, are our main objectives, both in aesthetics and reconstruction. Our results and track record back us up.","dr_text2":"Our commitment is to provide you with only the best, with honesty and professionalism. No surprises. This way of working has allowed us not only to obtain satisfied patients but also true friends of the house.","dr_title":"Having a cosmetic procedure is a very important decision. It should never be rushed, but rather should be the result of personal analysis and reflection.","process_1_text":"You will have an extensive consultation with Dr. Federico Zapata. This step is essential for you to discuss your concerns and for the doctor to recommend the best treatment for you. You will be provided with all the details and will be asked for any necessary preliminary studies.","process_1_title":"First consultation","process_2_text":"One week before the scheduled surgery, you must attend the relevant medical evaluation, with the requested tests, where you will also be given pre-surgical medical instructions.","process_2_title":"Second consultation","process_3_text":"The day before your surgery, you will have another consultation with Dr. Zapata to determine the surgical procedure and address any questions you may have.","process_3_title":"Confirmation","process_4_text":"After surgery, you will receive all necessary checkups and treatment with Dr. Zapata and his medical team for as long as necessary.","process_4_title":"The day of the operation","process_button":"See more about the process","process_title":"How does the process work?","reserva":"Book a consultation","title":"Medical professionalism, personalized attention and cutting-edge technology."}