{
    "contact": {
      "title": "Contact Us",
      "description": "We're here to answer all your questions. Schedule your appointment or write to us for more personalized information. We're located in the heart of Buenos Aires.",
      "visit": "Visit Us",
      "contact": "Contact Us",
      "formtitle":"Or leave us a message and we will contact you shortly.",
      "name":"Complete name",
      "message": "Your message...",
      "send": "Send"
    },

    "cv-home":{
      "description":"Dr. Federico E. Zapata is a renowned plastic surgeon, a graduate of the University of Buenos Aires and with postgraduate training at prestigious institutions in the United States. He also completed fellowships with renowned masters who taught him surgical craftsmanship in various areas of plastic surgery, both aesthetic and reconstructive."
    },

    "book":{
      "title":"Request appointments or consultations:",
      "button1":"Write to us",
      "button2":"Send e-mail",
      "button3":"Call us"
    },

    "footer":{
      "column1":{"title":"Location", "button":"See on Google Maps"},
      "column2":{"title":"Contact us"},
      "column3":{"title":"Follow us on social media"},
      "column4":{"title":"Center enabled by"},
      "form":{"title":"Leave us a message and we will contact you shortly."}

    },

    "process-home":{
      "title": "How does the process work?",
      "title1":"First consultation",
      "description1":"You will have an extensive consultation with Dr. Federico Zapata. This step is essential for you to discuss your concerns and for the doctor to recommend the best treatment for you. You will be provided with all the details and will be asked for any necessary preliminary studies.",

      "title2":"Second consultation",
      "description2":"One week before the scheduled surgery, you must attend the relevant medical evaluation, with the requested tests, where you will also be given pre-surgical medical instructions.",

      "title3":"Confirmation",
      "description3":"The day before your surgery, you will have another consultation with Dr. Zapata to determine the surgical procedure and address any questions you may have.",

      "title4":"The day of surgery",
      "description4":"After surgery, you will receive all necessary checkups and treatment with Dr. Zapata and his medical team for as long as necessary."

    }

  }