{
    "contact": {
      "title": "Contact Us",
      "description": "We're here to answer all your questions. Schedule your appointment or write to us for more personalized information. We're located in the heart of Buenos Aires.",
      "visit": "Visit Us",
      "contact": "Contact Us",
      "formtitle":"Or leave us a message and we will contact you shortly.",
      "name":"Complete name",
      "message": "Your message...",
      "send": "Send"
    },

    "cv-home":{
      "description":"Dr. Federico E. Zapata is a renowned plastic surgeon, a graduate of the University of Buenos Aires and with postgraduate training at prestigious institutions in the United States. He also completed fellowships with renowned masters who taught him surgical craftsmanship in various areas of plastic surgery, both aesthetic and reconstructive."
    },

    "book":{
      "title":"Request appointments or consultations:",
      "button1":"Write to us",
      "button2":"Send e-mail",
      "button3":"Call us"
    },

    "footer":{
      "column1":{"title":"Location", "button":"See on Google Maps"},
      "column2":{"title":"Contact us"},
      "column3":{"title":"Follow us on social media"},
      "column4":{"title":"Center enabled by"},
      "form":{"title":"Leave us a message and we will contact you shortly."}

    },


    "process-section":{
      "label": "We accompany you throughout the entire process",
      "title":"Comprehensive Care in Surgery and Postoperative Care",
      "description":"At our clinic, your well-being is our priority. From surgery to postoperative follow-up, you'll be in the hands of a highly qualified team who will take care of every detail of your health and safety.",

      "title1":"Surgery",
      "description1":"Your health and safety are our primary concern. You will be cared for by a highly qualified and trained team throughout your stay at the clinic. During surgery, you will be constantly monitored by the cardiologist and anesthesiologist, who will remain by your side throughout the procedure.",

     
      "title2":"Immediate postoperative",
      "description2":"After surgery, the patient is taken to their room where they will recover under the care of the team nurse. Every effort is made to ensure you feel as relaxed and comfortable as possible. Dr. Zapata will visit you immediately after surgery and monitor you until discharge, remaining in close communication with the nurse.",

      "title3":"Postoperative follow-up",
      "description3":"A surgical procedure includes not only the surgery itself but also postoperative care. You will have the private numbers of the entire medical team in case of any eventuality; we will be with you and care for you 24 hours a day. Generally, the initial postoperative treatment takes place within 24 to 48 hours in the office. Subsequent follow-ups will be performed every 2 or 3 days during the first 2 weeks, and at 1 month, 3 months, 6 months, and 1 year after surgery. However, you will be seen more frequently if necessary."
    },


    "about":{
    
      "subtitle":"Director of the Dr. Zapata Plastic, Aesthetic and Reconstructive Surgery Clinic",
   
      "text1":"Dr. Federico E. Zapata is a renowned plastic surgeon, a graduate of the University of Buenos Aires and with postgraduate training at prestigious national and American institutions. He also completed fellowships with renowned masters who taught him surgical craftsmanship in various areas of plastic surgery, both aesthetic and reconstructive.",
      "text2":"Dr. Zapata currently dedicates his time to his private practice, supporting it with ongoing training. He has continuously earned the Certificate of Advanced Education in Cosmetic Surgery from The American Society for Aesthetic Plastic Surgery, a society of which he is a member, in addition to those of Argentina and Buenos Aires.",

     
    
      "item1":"Doctor graduated from the Faculty of Medicine (UBA)",
      "item2":"University Specialist in General Surgery",
      "item3":"Specialist in Plastic, Aesthetic and Reconstructive Surgery",
      "item4":"Fellow Post Grade University California Irvine, UCI (USA)",
      "item5":"Full Member of the Argentine Medical Association",
      "item6":"Full Member of the Buenos Aires Society of Plastic Surgery",
      "item7":"Full Member of the Argentine Plastic Surgery Society",

      "item8":"Member The American Society for Aesthetic Plastic Surgery",
      "item9":"Member The Rhinoplasty Society",
      "item10":"Medical Director of a Plastic Surgery Clinic",
      "item11":"Community service (honorary) at the Adventist Sanatorium of the Plata – Puigari, E. Ríos",
      "item12":"Community work (honorary) at The Natuvu Mission – Fiji Islands"
    
    }
  }