{"br_button":"Reserve una consulta","cv_text":"El Dr. Zapata es un reconocido cirujano plástico, egresado de la Universidad de Buenos Aires y con entrenamiento de posgrado en prestigiosas instituciones tales como; la Universidad de Viena en Austria, la Universidad de Regensburg, Alemania, la Universidad Northwestern Texas, USA, donde, además, realizó numerosas disecciones cadavéricas junto a los grandes maestros quienes le enseñaron la artesanía quirúrgica.","dr_text1":"Contrariamente a lo que suelen mostrar los medios de comunicación, la estética se basa en la atención al detalle y el buen gusto. Los arreglos rápidos y milagrosos en general, no llegan a buen puerto.","dr_text2":"Nuestro compromiso es brindarle sólo lo mejor, con honestidad y profesionalismo. Sin sorpresas. Esta forma de trabajar nos ha permitido no sólo a cosechar pacientes satisfechos sino también verdaderos amigos de la casa.","dr_title":"Realizarse un procedimiento estético es una decisión muy importante. Nunca debe ser apresurada, sino que debe ser fruto del análisis y reflexión personal.","process_1_text":"El Dr. Zapata dedicará toda su atención al paciente y le dará una opinión honesta y profesional respecto a las posibilidades terapéuticas que mejor se adapten al caso particular.","process_1_title":"Primera consulta","process_2_text":"Tomada la decisión, en la segunda consulta se analizan los resultados de los estudios médicos y se vuelve a revisar al paciente y a repasar todo el procedimiento.","process_2_title":"Segunda consulta","process_3_text":"Antes del día de la operación, usted recibirá la fecha y horario de la cirugía y también toda la información respecto a cómo prepararse para el procedimiento.","process_3_title":"Confirmación","process_4_text":"El Dr. Zapata ve al paciente en la habitación donde dedicará tiempo en marcar y medir el área a tratar. También se le presentará al médico Anestesiólogo y al resto del equipo quirúrgico.","process_4_title":"El día de la operación","process_button":"Seguir leyendo","process_title":"¿Cómo funciona el proceso?","reserva":"Reserve una consulta","title":"Profesionalismo médico,\natención personalizada y tecnología de vanguardia."}